<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
body {
	margin-left: 30px;
	margin-top: 30px;
	margin-right: 30px;
	margin-bottom: 30px;
}
.Estilo15 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; }
.Estilo16 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	color: #333333;
}
.Estilo17 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight: bold;
	color: #333333;
}
-->
</style>
</head>

<body>
<p align="left" class="Estilo15">TALLER INTENSIVO
  DE BAILE
  DE TANGO SALON</p>
<p align="left" class="Estilo17">Introducci&oacute;n al Tango Sal&oacute;n.</p>
<p class="Estilo16">Modalidad: Taller<br />
  Instructor: Fabio Tiberi</p>
<p class="Estilo16">&iquest;Por qu&eacute; Taller?</p>
<p class="Estilo16">Como t&eacute;cnica de trabajo grupal se caracteriza por  la participaci&oacute;n activa de los integrantes del taller bajo la direcci&oacute;n del profesor, dentro de un ambiente de di&aacute;logo e investigaci&oacute;n.<br />
  Este m&eacute;todo de estudio tiene como fin primordial y pr&aacute;ctico el preparar al  alumno para que por medio de la mutua colaboraci&oacute;n con sus compa&ntilde;eros y el  profesor genere conocimiento, en un clima distendido y de participaci&oacute;n grupal. </p>
<p class="Estilo16"><strong>&nbsp;</strong></p>
<p class="Estilo16"><strong>Fundamentaci&oacute;n</strong><br />
    <img src="tallerdetango_clip_image001.gif" alt="a" width="578" height="2" />&nbsp;<br />
  El tango  es la danza del deseo, de los cuerpos entrelazados. Es un di&aacute;logo nuevo, la  seducci&oacute;n hecha movimiento, el ir y venir, encuentro de dos mundos. Es un baile  exhibicionista y est&eacute;ticamente bello.<br />
  Es una disciplina art&iacute;stica enriquecedora que ronda  sin temores el universo de lo l&uacute;dico. Significa una  apertura hacia un campo expresivo que nos permite investigar acerca de nuestras  posibilidades y nuestros l&iacute;mites en una relaci&oacute;n Cuerpo - Espacio constante. <br />
  La conexi&oacute;n con la otra persona &nbsp;aporta a este universo un desaf&iacute;o a&uacute;n mayor e  interesante: descubrir, interpretar y reaccionar en relaci&oacute;n a los c&oacute;digos que  se establecen entre los integrantes de la pareja de baile. </p>
<p class="Estilo16"><strong>&nbsp;</strong></p>
<p class="Estilo16"><strong>Prop&oacute;sito General</strong><br />
    <img src="tallerdetango_clip_image001_0000.gif" alt="a" width="578" height="2" />&nbsp; <br />
  El instructor se propone que, cada persona que asista con  regularidad al dictado de las clases que conforman este Taller, aprenda la  danza del Tango; sus nociones b&aacute;sicas, que le permitir&aacute; interpretar libremente  y con creatividad esta disciplina. </p>
<p class="Estilo16"><u>Contenidos:</u></p>
<ol class="Estilo16">
  <li>
    <p>Movimiento </p>
  </li>
  <li>
    <p>Ejes </p>
  </li>
  <li>
    <p>Din&aacute;micas </p>
  </li>
  <li>
    <p>Desplazamientos </p>
  </li>
  <li>
    <p>Control </p>
  </li>
  <li>
    <p>Relajaci&oacute;n </p>
  </li>
  <li>
    <p>Paso B&aacute;sico</p>
  </li>
  <li>
    <p>Figuras </p>
  </li>
  <li>
    <p>Claridad en la marca </p>
  </li>
</ol>
<p class="Estilo16"><u>Modalidad del Taller intensivo:</u></p>
<ol class="Estilo16">
  <li>
    <p>El Taller es anual y&nbsp; se  desarrollar&aacute; en clases semanales de una hora y media de duraci&oacute;n cada una.</p>
  </li>
</ol>
<p class="Estilo16"><u>&nbsp;</u></p>
<ol class="Estilo16">
  <li>
    <p>El cupo ser&aacute; limitado y acorde a las proporciones del espacio  f&iacute;sico designado por la instituci&oacute;n. En ning&uacute;n caso ser&aacute; mayor a 30 personas.</p>
  </li>
</ol>
<ol class="Estilo16">
  <li>
    <p>No es imprescindible inscribirse en pareja.</p>
  </li>
</ol>
<p class="Estilo16">&nbsp;</p>
<ol class="Estilo16">
  <li>
    <p>Importante contar con calzado de suela deslizante. (no goma) </p>
  </li>
</ol>
<p class="Estilo16">&nbsp;</p>
<p class="Estilo16"><img src="tallerdetango_clip_image003.jpg" alt="a" width="98" height="74" border="0" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Fabio Tiberi </p>
<p align="right" class="Estilo16">&nbsp;</p>
<p class="Estilo16"><strong>Informaci&oacute;n personal</strong></p>
<p class="Estilo16">Estado  civil: soltero<br />
  Nacionalidad:  argentina/ Italiana<br />
  Edad:  27 a&ntilde;os<br />
  Lugar  de nacimiento: Ciudad de Buenos Aires - Argentina<br />
  DNI:  29.503.116</p>
<p align="center" class="Estilo16"><strong>&nbsp;</strong></p>
<p align="center" class="Estilo16"><strong>Clases </strong><br />
  Inicial - Intermedios  - Avanzados</p>
<p align="center" class="Estilo16">Estilo: Tango Sal&oacute;n</p>
<ul type="square" class="Estilo16">
  <li>
    <p>Grupales</p>
  </li>
  <li>
    <p>Individuales</p>
  </li>
</ul>
<p class="Estilo16"><em>&nbsp;</em></p>
<p class="Estilo16"><em>En ingl&eacute;s y espa&ntilde;ol</em></p>
<p class="Estilo16">&nbsp;</p>
<p class="Estilo16"><strong>Formaci&oacute;n Art&iacute;stica  en Tango:</strong></p>
<ol class="Estilo16">
  <li>
    <p>Escuela de Tango Los Dinzel. </p>
  </li>
  <li>
    <p>Estudio de Tango Mora Godoy.</p>
  </li>
  <li>
    <p>Escuela de Tango Roberto Santoro</p>
  </li>
</ol>
<p class="Estilo16">&nbsp;</p>
<p class="Estilo16">Seminarios con: </p>
<ol class="Estilo16">
  <li>
    <p>Rodolfo Dinzel (T&eacute;cnica)</p>
  </li>
  <li>
    <p>Juan y Gimena (Desplazamientos y figuras para  tango sal&oacute;n),</p>
  </li>
  <li>
    <p>Rodolfo e Irma (Milonga con traspi&eacute;)</p>
  </li>
  <li>
    <p>Pablo Nievas y Valeria Zunino (T&eacute;cnica)</p>
  </li>
  <li>
    <p>Tete y Silvia (Vals),</p>
  </li>
  <li>
    <p>Coca  y Osvaldo Cartery (Milonga) </p>
  </li>
</ol>
<p class="Estilo16"><strong><u>Trayectoria docente:</u></strong></p>
<p class="Estilo16">&nbsp;</p>
<ol class="Estilo16">
  <li>
    <p>Profesor a cargo del Taller de Baile de Tango  del sindicato de la U.O.M. </p>
  </li>
  <li>
    <p>Profesor a cargo del Taller de Tango en Estudio <em>CVSHOWTIME</em>. &Aacute;ngel Carranza 1666. </p>
  </li>
  <li>
    <p>Profesor a cargo del Taller de Tango en FAUBA  (Facultad de Agronom&iacute;a). Av. Beir&oacute; y Av. Constituyentes.</p>
  </li>
  <li>
    <p>Instructor a cargo del Taller de Baile de Tango  en <em>Escuela de las Artes</em>, La Pampa 2209, Buenos Aires,  Cap.fed. 2007</p>
  </li>
  <li>
    <p>Instructor a cargo del Taller de Baile de Tango  en <em>el Centro Cultural El Surco</em>, Boedo  830, Buenos Aires, Cap.Fed. 2005 &ndash; 07</p>
  </li>
  <li>
    <p>Clases particulares en <em>Hostal N&oacute;made</em>, Carlos Calvo 430, San Telmo, Bs.As., Argentina. 2002  - 05.</p>
  </li>
  <li>
    <p>Instructor del Nivel inicial del estudio <em>La llave del Tango</em>. Misiones 45. Cap.  Fed. 2006.</p>
  </li>
</ol>
<p class="Estilo16"><u>&nbsp;</u></p>
<p class="Estilo16"><strong><u>Seminarios dictados fuera de Buenos Aires:</u></strong></p>
<ol class="Estilo16">
  <li>
    <p>Tango WorkShop. Espa&ntilde;a, Toledo, <em>Hoster&iacute;a San Pedro Bautista</em>. 2003.</p>
  </li>
  <li>
    <p>Seminario Intensivo de Tango dictado en&nbsp; <em>La  Urdimbre</em>, San Mart&iacute;n 1332 (provincia de Santa Fe), Nivel inicial y  Avanzados. 2008.</p>
  </li>
  <li>
    <p>Seminario Intensivo de tango dictado en la  academia de danza <em>Tabula Rasa</em> (provincia de Santa Fe). Nivel intermedio. 2004 - 06.</p>
  </li>
  <li>
    <p>Seminarios Intensivos de Tango Sal&oacute;n dictados en  la academia de danza <em>Tabula Rasa</em> (provincia de Santa Fe). Nivel inicial. 2004 - 06.</p>
  </li>
  <li>
    <p>Seminario intensivo de Tango Sal&oacute;n dictado en la <em>Asociaci&oacute;n Tribunales</em> (Provincia de Santa Fe,  Argentina). Nivel intermedio. 2003.</p>
  </li>
  <li>
    <p>Seminario intensivo de Tango Sal&oacute;n dictado en la <em>Asociaci&oacute;n Tribunales</em> (Provincia de Santa Fe,  Argentina). Nivel inicial. 2003.</p>
  </li>
  <li>
    <p>Seminario Intensivo de Tango Sal&oacute;n dictado en el <em>Taller Del Creador</em> (Provincia de Santa  Fe, Argentina). Nivel avanzado. 2002</p>
  </li>
  <li>
    <p>Seminario intensivo de Tango Sal&oacute;n dictado en la  ciudad de Santa Fe en el&nbsp; <em>Taller Del Creador. </em>&nbsp;Nivel inicial. 2002.</p>
  </li>
</ol>
<p class="Estilo16"><u>Espect&aacute;culos  de Tango en los que particip&oacute;:</u></p>
<ol class="Estilo16">
  <li>
    <p><strong>&ldquo;Enfermos de Tango&rdquo;</strong>: de Pinty Saba/Garofalo. A estrenar  pr&oacute;ximamente en Andamio 90, Paran&aacute; 660.</p>
  </li>
  <li>
    <p><strong>&ldquo;Tangowind&rdquo;: </strong>de Pablo &ldquo;El Tano&rdquo;. Espect&aacute;culo que  cuenta la historia del tango en Bs.As. 6 bailarines y el tr&iacute;o musical de Merlino.  En Caf&eacute; Tortoni y Teatro La   Clac.</p>
  </li>
  <li>
    <p><strong>&ldquo;Entre Ambos&rdquo; </strong>de D. Odriozola y F. Tiberi. Dir: Fabio Tiberi. En Peque&ntilde;o Teatro, B.  Mitre 1352.</p>
  </li>
  <li>
    <p><strong>&ldquo;Compadraje&rdquo;:</strong> de Alel&iacute; Piren. Dir: Alel&iacute;  Piren.&nbsp; Espect&aacute;culo de Teatro-Tango. Con  Orquesta en vivo y 4 bailarines en escena. Caf&eacute; Tortoni.</p>
  </li>
  <li>
    <p><strong>&ldquo;Tango Esencial, aquafortes  porte&ntilde;as&rdquo;</strong>: de  Silvia Del Zoppo. Dir: Franco Battista. Gira&nbsp;  por el interior de la   Rep. Arg.; Espa&ntilde;a, Toledo: <em>Hoster&iacute;a San Pedro</em> <em>Bautista</em>,  Madrid: <em>Viva Madrid! Resto Bar</em>,  Italia, Roma: <em>Milonga dei miei amori.</em></p>
  </li>
  <li>
    <p><strong>&ldquo;Selena&rdquo;</strong> de Silvia Braun. Dir: Marisa Oro&ntilde;o.  Puesta en escena de la novela hom&oacute;nima. Sala G&uuml;emes, provincia de Santa Fe.</p>
  </li>
  <li>
    <p><strong>&nbsp;&ldquo;Balada para un ex loco&rdquo;: </strong>de Silvia Del Zoppo. Dir: Franco Battista. Unipersonal, en <em>La   Catedral sal&oacute;n  parakultural.</em></p>
  </li>
  <li>
    <p><strong>&ldquo;Catarsis Tango x 2&rdquo;: </strong>de Silvia Del Zoppo. Dir: Fabio  Tiberi. Espect&aacute;culo de M&uacute;sica y Teatro presentado en Bar <em>El Bosque</em>, Villa Gesell; <em>Las  Pampas </em>Mar de las Pampas; <em>La Farsa</em>, Villa  Urquiza<em>, Utop&iacute;a Bar</em>, Plaza Serrano, <em>Centro Cultural Espacio Urbano</em>, Villa  Crespo, <em>Milonga La Cafeter&iacute;a</em>, Galer&iacute;a  San Mart&iacute;n Provincia de Santa Fe, <em>Centro  Cultural El Solar de las Artes</em>, Provincia de Santa Fe.<u>&nbsp; </u></p>
  </li>
  <li>
    <p><strong>&ldquo;Aeropuerto Vuelo de Tango&rdquo;: </strong>Dir: M&oacute;nica Sinieiro. Obra de Danza Contempor&aacute;nea&nbsp; presentada en el Taller Del Creador (Maip&uacute;  1354), provincia de Santa Fe.</p>
  </li>
</ol>
<p class="Estilo16">&nbsp;</p>
<p class="Estilo16"><u>Otros:</u></p>
<ol class="Estilo16">
  <li>
    <p>Particip&oacute;  en el <strong>VIII y IX Festival  Buenos Aires Tango</strong> organizado&nbsp;  por&nbsp;&nbsp; el Gobierno de la ciudad de  Bs.As en el &aacute;rea <u>Producci&oacute;n.</u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
  </li>
  <li>
    <p>Particip&oacute;  en el <strong>IV Campeonato Mundial de baile de Tango</strong> organizado por el Gobierno de la ciudad de Bs.As en el &aacute;rea <u>Producci&oacute;n.</u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
  </li>
  <li>
    <p>Invitado  en la <strong>Noche de  Tango</strong> de los maestros Ernesto Baffa y Dar&iacute;o Odriozola. Caf&eacute; Concert La Forja, Bacacay 2414.</p>
  </li>
</ol>
</body>
</html>
