<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
body {
	margin-left: 30px;
	margin-top: 30px;
	margin-right: 30px;
	margin-bottom: 30px;
}
.Estilo15 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; }
.Estilo16 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	color: #333333;
}
.Estilo17 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight: bold;
	color: #333333;
}
-->
</style>
</head>

<body>
<h1 class="Estilo11">TALLER DE  ACTUACION PARA PREADOLESCENTES</h1>
<p class="Estilo11"><strong><u>FUNDAMENTOS:</u></strong></p>
<p class="Estilo11"><strong>La  preadolescencia es ese camino inquietante y de grandes cambios que va desde la  ni&ntilde;ez a la juventud. Es la &eacute;poca donde los chicos se sienten muy grandes para  juegos de ni&ntilde;os pero demasiado peque&ntilde;os para encajar en la sociedad de los  &quot;m&aacute;s grandes&quot;.&nbsp; Desde los 10 a  12 a&ntilde;os en las nenas y de los 12 a los 14 a&ntilde;os en los nenes, aproximadamente,  aparece la fase llamada preadolescencia que en los &uacute;ltimos a&ntilde;os se ha  adelantado, sus caracter&iacute;sticas podemos decir que se ven aparecer desde los 8  a&ntilde;os, especialmente en las nenas.&nbsp; Los  chicos entre los 8 y los 12 a&ntilde;os, transitan hoy una preadolescenc&iacute;a temprana ya  que esta etapa no se refiere solo a cambios f&iacute;sicos sino,&nbsp; tambi&eacute;n pscicol&oacute;gicos.&nbsp; Es una &eacute;poca de ensue&ntilde;os y dudas, de ir hacia  delante y hacia atr&aacute;s.&nbsp; Es la &eacute;poca de la  rebeld&iacute;a frente a los padres, por la b&uacute;squeda de la independencia. Surge la  necesidad de una vida social m&aacute;s intensa.&nbsp;  En esta etapa el ni&ntilde;o debe tener el espacio a trav&eacute;s del cual se le  permita ensayar su propia construcci&oacute;n de la vivencia social y la confianza  para estructurar su normativa de convivencia.&nbsp;  Una participaci&oacute;n enriquecedora es aquella donde se ofrecen principios y  valores de comportamiento.</strong> </p>
<p>&nbsp;</p>
<p class="Estilo11"><strong><u>DESTINATARIOS:</u></strong></p>
<p class="Estilo11"><strong>J&oacute;venes de 11 a 15  a&ntilde;os (aproximadamente) con o sin experiencia.&nbsp; Las clases respetar&aacute;n el  proceso de aprendizaje, individual y grupal</strong>.</p>
<p>&nbsp;</p>
<p class="Estilo11"><strong><u>OBJETIVOS:</u></strong></p>
<p class="Estilo11"><strong>Que los alumnos  logren:</strong></p>
<ul type="disc">
  <li class="Estilo11"><strong>Descubrir valores       expl&iacute;citos e impl&iacute;citos dentro de la actividad teatral, que favorezcan el       desarrollo de la personalidad.</strong></li>
  <li class="Estilo11"><strong>Valorar el hecho       art&iacute;stico, maximizando sus posibilidades expresivas.</strong></li>
  <li class="Estilo11"><strong>Desarrollar la expresi&oacute;n       y la creatividad explorando nuevas conductas individuales y grupales.</strong></li>
  <li class="Estilo11"><strong>Valorar la importancia       del trabajo grupal.</strong></li>
  <li class="Estilo11"><strong>Aprender a trabajar       dentro de un clima de respeto.</strong></li>
</ul>
<p class="Estilo11"><strong>&nbsp;</strong></p>
<p class="Estilo11"><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p class="Estilo11"><strong><u>CONTENIDOS:</u></strong></p>
<p class="Estilo11"><strong>Integraci&oacute;n.  Desinhibici&oacute;n. Juegos. Juegos dram&aacute;ticos. Imaginaci&oacute;n. Comunicaci&oacute;n. Cuerpo.  Voz. Sonidos. Ritmo. Impulso. Historia. Estructura de la historia. Expresi&oacute;n  dram&aacute;tica. Producci&oacute;n Art&iacute;stica.</strong></p>
<p class="Estilo11"><strong><u>DOCENTE  A CARGO:</u></strong></p>
<p class="Estilo11"><strong>&nbsp;Prof.  de Artes con orientaci&oacute;n en Teatro: Lisandro Penelas.</strong></p>
<h3 class="Estilo11"><strong><u>MODALIDAD  DE TRABAJO:</u></strong></h3>
<p class="Estilo11"><strong>Las clases tendr&aacute;n  el formato de&nbsp; &quot;taller&quot; - anual  y&nbsp; se dictar&aacute;n una vez por semana ( 3  horas reloj ).</strong></p>
<p class="Estilo11">&nbsp;&nbsp;<br />
<strong><u>EVALUACION:</u></strong></p>
<p class="Estilo11"><strong>Se evaluar&aacute; el proceso de crecimiento individual y  grupal&nbsp; Se realizar&aacute;n dos muestras  obligatorias a fin de a&ntilde;o en la sala de Andamio 90.</strong></p>
<h1 class="Estilo11">&nbsp;</h1>
<p align="left" class="Estilo15">&nbsp;</p>
</body>
</html>
