<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
body {
	margin-left: 30px;
	margin-top: 30px;
	margin-right: 30px;
	margin-bottom: 30px;
}
.Estilo15 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; }
.Estilo16 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	color: #333333;
}
.Estilo17 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight: bold;
	color: #333333;
}
.Estilo18 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<h1 class="Estilo11">TALLER DE  ACTUACION PARA ADULTOS</h1>
<p class="Estilo11"><strong><u>FUNDAMENTOS:</u></strong></p>
<p class="Estilo11"><strong>&quot;una  obra teatral, un hecho esc&eacute;nico, es una representaci&oacute;n de una acci&oacute;n,  presentada en forma dram&aacute;tica, con incidentes que excitan y estimulan al  espectador comunic&aacute;ndole una historia, pero esta historia representada tambi&eacute;n  es una acci&oacute;n, y la acci&oacute;n requiere actores que la representen y para hacerlo  aparecer&aacute;n en escena en forma de espect&aacute;culo y el medio que utilizar&aacute;n ser&aacute; su  cuerpo y su voz, que le permitir&aacute;n expresar el car&aacute;cter y el pensamiento de los  personajes, como as&iacute; tambi&eacute;n los incidentes de la historia...&quot; Arist&oacute;teles  &quot;Po&eacute;tica&quot;.</strong></p>
<p>&nbsp;</p>
<p class="Estilo11"><strong><u>DESTINATARIOS:</u></strong></p>
<p class="Estilo11"><strong>El curso est&aacute;  dirigido a todos aquellos que no tienen o tienen muy poca experiencia actoral y  que desean profundizar sus conocimientos espec&iacute;ficos a trav&eacute;s de una  experiencia pr&aacute;ctica en el arte la representaci&oacute;n teatral.&nbsp;&nbsp; Es as&iacute; que este curso est&aacute; pensado desde los  principios b&aacute;sicos de la actuaci&oacute;n, para introducirlos al mundo del teatro, en  forma pr&aacute;ctica y activa.&nbsp; Tambi&eacute;n resulta  muy provechoso para profesionales como abogados, docentes, psic&oacute;logos que  buscan madurar sus medios expresivos. Adultos mayores de 18 a&ntilde;os.</strong></p>
<p>&nbsp;</p>
<p class="Estilo11"><strong><u>OBJETIVOS:</u></strong></p>
<p class="Estilo11"><strong>Que los alumnos  logren:</strong></p>
<ul type="disc">
  <li class="Estilo11"><strong>Descubrir valores       expl&iacute;citos e impl&iacute;citos dentro de la actividad teatral, que favorezcan las       relaciones humanas.</strong></li>
  <li class="Estilo11"><strong>Integrarse formando       un grupo de trabajo creativo que lo introduzcan en el mundo teatral.</strong></li>
  <li class="Estilo11"><strong>Valorar el hecho       art&iacute;stico, maximizando sus posibilidades expresivas.</strong></li>
  <li class="Estilo11"><strong>Desarrollar la expresi&oacute;n       y la creatividad explorando nuevas conductas individuales y grupales.</strong></li>
  <li class="Estilo11"><strong>Participar en una       producci&oacute;n teatral, siendo productores de hechos culturales.</strong></li>
</ul>
<p class="Estilo11"><strong>&nbsp;</strong></p>
<p class="Estilo11"><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p class="Estilo11"><strong><u>CONTENIDOS:</u></strong></p>
<p class="Estilo11"><strong>Integraci&oacute;n. Desinhibici&oacute;n. Juegos. Juegos  dram&aacute;ticos. Desinhibici&oacute;n. Imaginaci&oacute;n. Comunicaci&oacute;n. Concentraci&oacute;n.&nbsp; Relajaci&oacute;n.&nbsp;  Observaci&oacute;n. El cuerpo y su expresividad.&nbsp; La voz y el decir. La creatividad. El miedo  al error. La improvisaci&oacute;n. Estructura de la historia. Expresi&oacute;n dram&aacute;tica.  Producci&oacute;n Art&iacute;stica.</strong></p>
<p class="Estilo11"><strong><u>DOCENTES  A CARGO:</u></strong></p>
<p class="Estilo11"><strong>&nbsp;Los  docentes que dictan los talleres son profesores con una&nbsp; amplia trayectoria dentro del quehacer  teatral, formados en la Escuela de Alejandra Boero y en otros &aacute;mbitos p&uacute;blicos  y privados.</strong></p>
<h3>&nbsp;</h3>
<p class="Estilo11"><strong><u>MODALIDAD  DE TRABAJO:</u></strong></p>
<p class="Estilo11"><strong>Las clases tendr&aacute;n  el formato de&nbsp; &quot;taller&quot; - anual  y&nbsp; se dictar&aacute;n una vez por semana ( 4  horas reloj ) o dos veces por semana,&nbsp; (  dos horas reloj cada clase).</strong></p>
<p class="Estilo11">&nbsp;&nbsp;<br />
<strong><u>EVALUACION:</u></strong></p>
<p class="Estilo11"><strong>Se evaluar&aacute; el proceso de crecimiento individual y  grupal&nbsp; Se realizar&aacute;n dos muestras  obligatorias a fin de a&ntilde;o en la sala de Andamio 90.</strong></p>
</body>
</html>
